/* Localized versions of Info.plist keys */
CFBundleHelpBookFolder = "iMovie Help";
CFBundleHelpBookName = "iMovie Help";
"iMovie Project File" = "iMovie Project File";
"iMovie Project" = "iMovie Project";
